Repository: prathumca/Localization
Catalog: Copic/*.lproj/Copic.strings
Languages: german, pt, ro, zh_hans, zh_hant

source: Enable Copic
german: Copic aktivieren
pt: Activar Copic
ro: Activeaza Copic
zh_hans: 启用Copic
zh_hant: 啟用Copic

source: Global Settings
german: Globale Einstellungen
pt: Definições Globais
ro: Setari globale
zh_hans: 通用设定
zh_hant: 通用設定

source: Recents Image
german: Bild Anrufliste
pt: Img Chmds Recentes
ro: Imagine recenta
zh_hans: 最近的头像
zh_hant: 最近的頭像

source: Favorites Image
german: Bild Favoriten
pt: Imagem Favoritos
ro: Imagine favorita
zh_hans: 我的最爱头像
zh_hant: 我的最愛頭像

source: Addressbook Image
german: Bild Adressbuch
pt: Imagem Contactos
ro: Imagine din agenda telefonica
zh_hans: 通讯录头像
zh_hant: 聯絡資訊頭像

source: Mail Settings
german: Mail-Einstellungen
pt: Definições E-Mail
ro: Setari e-mail
zh_hans: 邮件设置
zh_hant: 郵件設定

source: These mail settings are applicable to Mail application in iDevice.
german: Diese Einstellungen werden auf die Mail-Anwendung Ihres iDevices angewendet.
pt: Essas configurações de correio são aplicáveis ​​a aplicação Mail no iDevice.
ro: Aceste setari ale e-mail-ului se aplica in aplicatia E-mail de pe dispositivul dumneavoastra.
zh_hans: 邮件设置适用于iDevice上的“Mail”软件。
zh_hant: 郵件設定適用於iDevice上的“Mail”軟件。

source: Message Settings
german: Nachrichteneinstellungen
pt: Definições Mensagens
ro: SetÄƒri de E-Mail
zh_hans: 信息设定

source: These message settings are applicable to SMS application in iDevice.
german: Diese Einstellungen betreffen die SMS-App im iDevice.
pt: Estas definições de mensagens são aplicáveis à aplicação SMS no iDevice.
ro: Aceste setari ale mesajelor sunt pentru aplicatia SMS in iDevice.
zh_hans: 信息设定适用于iDevice上的信息软件。
zh_hant: 訊息設定適用於iDevice上的訊息應用程式。

source: Contact Image
german: Bild Kontakt
pt: Imagem Contacto
ro: imagine Contacte
zh_hans: 通讯录头像
zh_hant: 聯絡資訊頭像

source: Conversation Images
german: Bilder Unterhaltung
pt: Imagens Conversa
ro: Imagine conversatie
zh_hans: 交谈头像
zh_hant: 對話頭像

source: Default Avatar
german: Standard-Avatar
pt: Avatar PreDef.
ro: Avatar Implicit
zh_hans: 预设的个人头像
zh_hant: 預設的個人頭像

source: My Avatar
german: Mein Avatar
pt: Meu Avatar
ro: Avatarul meu
zh_hans: 我的个人头像
zh_hant: 我的個人頭像

source: Restore Avatars
german: Avatare wiederherstellen
pt: Restaurar Avatars
ro: Restabileste Avataruri
zh_hans: 还原个人头像
zh_hant: 還原個人頭像

source: Restore Avatar
german: Avatar wiederherstellen
pt: Restaurar Avatar
ro: Restabilire Avatar
zh_hans: 还原个人头像
zh_hant: 還原個人頭像

source: This enables Copic for biteSMS and all the above Message Settings are applied to biteSMS.
german: Dies aktiviert Copic für biteSMS. Die obigen Nachrichteneinstellungen werden für biteSMS angewandt.
pt: Isto activa o Copic para o biteSMS e todas as definições de Mensagens acima são aplicadas ao biteSMS.
ro: Aceasta optiune activeaza Copic pentru biteSMS si toate setarile de mai sus se aplica la biteSMS.
zh_hans: 此功能将启用Copic for biteSMS并将上面的信息设定应用于biteSMS。
zh_hant: 此功能將啟用Copic for biteSMS並將上面的信息設定應用於biteSMS。

source: Notification Center
german: Benachrichtigungszentrale
pt: Central de Notificações
ro: Centru Notificari
zh_hans: 通知中心
zh_hant: 通知中心

source: These settings are applicable to Notification Center (iOS greater than 5.0) in iDevice.
german: Diese Einstellungen betreffen die Benachrichtigungszentrale (ab iOS 5.0) im iDevice.
pt: Estas definições são aplicáveis à Central de Notificações (iOS maior que 5.0) no iDevice.
ro: Aceste setari se aplica la Centrul de Notificari (cerinte: iOS > 5.0) la iDevice.
zh_hans: 这些设定适用于iDevice上的通知中心（支援iOS 5.0以上版本）。
zh_hant: 這些設定適用於iDevice上的通知中心（支援iOS 5.0以上版本）。

source: Missed Calls
german: Verpasste Anrufe
pt: Chamadas Perdidas
ro: Apeluri pierdute
zh_hans: 未接来电
zh_hant: 未接來電

source: Messages
german: Nachrichten
pt: Mensagens
ro: Mesaje
zh_hans: 信息
zh_hant: 訊息
