Repository: prathumca/Localization
Catalog: Copic/*.lproj/CopiciPad.strings
Languages: dutch, french, italian, japanese, ko, ru

source: Enable Copic
dutch: Schakel Copic in
french: Activer Copic
italian: Abilita Copic
japanese: Copicを使う
ko: Copic 활성화
ru: Включить Copic

source: Global Settings
dutch: Globale Instellingen
french: Paramètres globaux
italian: Impostazioni Contatti
japanese: 全体の設定
ko: 전역 설정
ru: Общие настройки

source: Recents Image
dutch: Recent Foto
french: Appels récents
italian: Foto in Recenti
japanese: 代替の画像
ko: 최근 이미지
ru: Изображения в последних вызовах

source: Favorites Image
dutch: Favorieten Foto
french: Appels favoris
italian: Foto in Favoriti
japanese: よく使う項目内の画像
ko: 즐겨찾기 이미지
ru: Изображения Избранное

source: Addressbook Image
dutch: Contacten Foto
french: Application Contacts
italian: Foto in Rubrica
japanese: 住所録内の画像
ko: 주소록 이미지
ru: Изображения в адресной книге

source: Mail Settings
dutch: E-mailinstellingen
french: Réglages Mail
italian: Impostazioni posta
japanese: メール設定
ko: 메일 설정
ru: Настройки почты

source: These mail settings are applicable to Mail application in iDevice.
dutch: Deze e-instellingen zijn van toepassing op programma Mail in iDevice.
french: Ces réglages mails ne s'appliquent qu'à l'application Mail de votre iDevice.
italian: Queste impostazioni di posta sono applicabili alla domanda posta in iDevice.
japanese: 上記の設定はiDeviceのメールに適用されます。
ko: 위의 메일 설정은 iDevice의 메일 앱에 적용이 가능 합니다.
ru: Эти установки применяются к системному приложению 'Почта' на I-устройствах.

source: Contact Image
dutch: Contactfoto
french: Image de Contact
italian: Foto Contatti
japanese: 連絡先の画像
ko: 연락처 이미지
ru: Изображение контакта

source: Default Avatar
dutch: Standaard Avatar
french: Avatar par Défaut
italian: Avatar di Default
japanese: 相手のアバター
ko: 기본 아바타
ru: Аватар по умолчанию

source: Restore Avatar
dutch: Herstel Avatar
french: Restaurer l'avatar
italian: Ripristinare Avatar
japanese: アバターの初期化
ko: 아바타 복구
ru: Восстановить аватары

source: Message Settings
dutch: Berichtinstellingen
french: Paramètres Messages
italian: Impostazioni Messaggi
japanese: メッセージの設定
ko: 메시지 설정
ru: Настройка сообщений (СМС)

source: These message settings are applicable to SMS application in iDevice.
dutch: Deze berichtinstellingen zijn van toepassing op de Berichten-applicatie op de iDevice.
french: Ces paramètres concernent l'application SMS par défaut de l'iDevice.
italian: Queste 'Impostazioni Messaggi' sono applicabili soltanto all'applicazione Messaggi dell'iDevice.
japanese: 上記の設定はiDeviceのメッセージに適用されます。
ko: 위의 메시지 설정은 아이폰의 SMS 앱에 적용이 가능 합니다.
ru: Эти настройки применяются к стандартному СМС приложению Айфона.

source: Conversation Images
dutch: Gespreksfoto's
french: Images des conversation
italian: Foto Conversazione
japanese: 会話内の画像
ko: 대화 이미지
ru: Изобдражения в диалогах

source: My Avatar
dutch: Mijn Avatar
french: Mon avatar
italian: Mio Avatar
japanese: 自分のアバター
ko: 나의 아바타
ru: Мой аватар

source: This enables Copic for biteSMS and all the above Message Settings are applied to biteSMS.
dutch: Dit schakelt Copic in voor biteSMS en alle bovenstaande Berichtinstellingen worden van toepassing op biteSMS.
french: Ceci active Copic pour biteSMS et tous les paramètres ci-dessus s'appliquent à biteSMS.
japanese: biteSMSでの有効化により、上記のメッセージの設定がbiteSMSに適用されます。
ko: 이것은 Copic 상에 biteSMS를 활성화 시키며 위의 모든 메시지 설정은 biteSM에 부여가 됩니다.
ru: Это подключает Copic для biteSMS и все вышеприведенные Настройки Сообщений относятся к biteSMS.

source: Notification Center
dutch: Berichtencentrum
french: Centre de notifications
italian: Centro Notifiche
japanese: 通知センターの設定
ko: 알림 센터
ru: Центр Извещений

source: These settings are applicable to Notification Center (iOS greater than 5.0) in iDevice.
dutch: Deze instellingen zijn van toepassing op Berichtencentrum (iOS 5.0 of hoger) in iDevice.
french: Ces réglages s'appliquent au centre de notifications (iOS 5.0 ou plus) de l'iDevice.
japanese: 上記の設定はiDeviceの通知センターに適用されます。
ko: 위의 설정은 아이폰의 알림 센터 (iOS 5.0 이상)에 적용이 가능 합니다.
ru: Эти настройки относятся к Центру Извещений (версия iOS от 5.0) на Айфоне.

source: Missed Calls
dutch: Gemiste Oproepen
french: Appels manqués
italian: Chiamate Perse
japanese: 不在着信
ko: 부재중 전화
ru: Пропущенные звонки

source: Messages
dutch: Berichten
japanese: メッセージ
ko: 메시지
ru: Сообщения

source: Facetime Settings
dutch: Facetime-instellingen
french: Paramètres Facetime
ko: Facetime 설정
ru: Установки Facetime

source: Twitter
ko: 트위터
ru: Твиттер
